[Main]
DisplayName=Spanish

[Uninstaller_frmIObitUninstall]
PopMenu_Sub_UserManual.caption=Manual de Usuario
RdImageButton_Software.caption=Programas
RdImageButton_Browser.caption=Barra de Herramientas && Complementos
lbl_likeIObit.caption=Me Gusta
lbl_ForcedUninstall.caption=Desinstalación Forzada
PopMenu_Sub_FileShredder.caption=Destruir archivo
PopMenu_Sub_Setting.caption=Opciones...
PopMenu_Sub_ExportApplicationList.caption=Exportar Lista de Programas
PopMenu_Sub_LogManagement.caption=Administrador de Registro
PopMenu_Sub_Update.caption=Comprobar Actualizaciones
PopMenu_Sub_TechnicalSupport.caption=Soporte Técnico
PopMenu_Sub_IObitOnline.caption=IObit en Línea
PopMenu_Sub_About.caption=Acerca de...
PopMenu_Uninstall.caption=Desinst.
PopMenu_Refresh.caption=Refrescar
PopMenu_ViewStyle.caption=Ver
PopMenu_ViewStyle_Icon.caption=Iconos
PopMenu_ViewStyle_Details.caption=Detalles
PopMenu_OpenFolder.caption=Abrir locación de archivo
PopMenu_ViewEntry.caption=Abrir en Editor de Registro
PopMenu_SearchOnline.caption=Buscar en Línea
Menu_Plugins_Remove.caption=Remover
Menu_plugins_Vote.caption=Calificación
Menu_plugins_Refresh.caption=Refrescar
Menu_Plugins_SelectAll.caption=Seleccionar Todo
Menu_Plugins_InverseSelect.caption=Invertir Selección
lbl_Recommend.caption=Recomendado: Advanced SystemCare
lbl_1Click.caption=1-Click para Proteger y Optimizar su PC
lbl_Freedownloadnow.caption=Descarga gratis ahora
RdImageButton_Metro.caption=Aplicaciones Win8
Menu_plugins_viewEntry.caption=Abrir en Editor de Registro
Menu_plugins_OpenFile.caption=Abrir Locación de Archivo
PopMenu_Win8App_Uninstall.caption=Desinstalar
PopMenu_Win8App_Refresh.caption=Refrescar
PopMenu_Win8App_ViewStyle.caption=Ver por
PopMenu_Win8App_Icons.caption=Iconos
PopMenu_Win8App_Details.caption=Detalles
PopMenu_Win8App_OpenLocation.caption=Abrir Locación de Archivo
PopMenu_Win8App_ViewEntry.caption=Abrir en Editor de Registro
PopMenu_Win8App_SearchOnline.caption=Buscar en Línea
lbl_News_DisConnection.caption=¡Comparta este software con sus familiares y amigos! ¡Estarán felices de usarlo!

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].caption=Operar
ListView_SoftwareList.Columns[2].caption=Tamaño
ListView_SoftwareList.Columns[3].caption=Fecha Instalación
ListView_SoftwareList.Columns[4].caption=Versión
PopMenu_Sub_BatchUninstall.caption=Desinstalar en Lote
lblLoading.caption=Cargando Actualizaciones Windows

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Desinstalación Forzada
lbl_Detail_Title.caption=Desinstalación Forzada
lbl_Detail_Detail.caption=Desinstalación Forzada lo ayuda a desinstalar un programa que no puede ser desinstalado de una manera rutinaria y limpia sus restos a fondo. También lo ayuda a remover un archivo y su archivo de destino con facilidad.
RdImageButton_Browser.caption=Examinar…
lbl_Forced_Tip1.caption=Cliquée “Examinar…” para seleccionar el archivo o programa que desee desinstalar. Puede también arrastrar y soltar aquí.
lbl_Forced_Tip2.caption=Cliquée el botón “Desinst. Forzada” para iniciar el proceso de desinstalación forzada.
RdImageButton_Next.caption=Desinst. Forzada
RdImageButton_Cancel.caption=Cancelar
PopMenu_Uninstall.caption=Desinstalar
PopMenu_OpenFolder.caption=Abrir locación de archivo
PopMenu_ViewEntry.caption=Abrir en Editor de Registro
PopMenu_SearchOnline.caption=Buscar en Línea
ListView_Search.Columns[0].caption=Mostrar Nombre
ListView_Search.Columns[1].caption=Tamaño
ListView_Search.Columns[2].caption=Fecha Instalación

[Uninstaller_frmLogManage]
lbl_Caption.caption=Administrador de Registro
lbl_Detail_Title.caption=Archivo de Registro IObit Uninstaller
lbl_Detail_Detail.caption=Aquí puede administrar y ver todos los registros de desinstalación creados.
RdImageButton_Open.caption=Ver
RdImageButton_Delete.caption=Borrar
RdImageButton_DeleteAll.caption=Borrar Todo
RdImageButton_Cancel.caption=Cancelar

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Remover
lbl_Software_Uninstall.caption=Desinst.

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Uninstaller
lbl_UninstallComplete_Title.caption=Desinstalación Común finalizada.
lbl_PowerfulScan_Title.caption=Escaneo Profundo
lbl_Uninstalling_question.caption=¿Está seguro de desinstalar el programa seleccionado?
lbl_CreateRestore_Check.caption=Crear punto de restauración antes de desinstalar, así puede deshacer los cambios si algo inesperado ocurre.
lbl_CreateRestore_Detaill.caption=Tomará algún tiempo. Por favor, espere…
lbl_CreateRestore_Title.caption=Creando punto de restauración…
lbl_PowerfulScan_Detaill.caption=Cliquée “Escaneo Profundo” para limpiar en profundidad los restos del programa. Cliquée “Cancelar” para finalizar la desinstalación.
RdImageButton_Cancel.caption=Cancelar
RdImageButton_PowerFulScan.caption=Escaneo Profundo
RdImageButton_Uninstall.caption=Desinstalar
lbl_AutoPowerfulScan.caption=Escaneo profundo en automático.
lbl_AutoUninstaller.caption=Desinstalar automáticamente.
lbl_PowerScan_Title_Softwre.caption=Escaneo Poderoso

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Escaneo Profundo
lbl_Warning_Title.caption=Atención:
lbl_Warning_Detail.caption=Hay muchos programas detectados en este directorio. Por favor, sea cuidadoso cuando seleccione items para eliminar.
lbl_FileShredder.caption=También destruir archivos
lbl_SelectAll.caption=Seleccionar todo
RdImageButton_Delete.caption=Eliminar
RdImageButton_Cancel.caption=Cancelar
lbl_Shredder_Tip.caption=Destruyendo archivos. Tal vez tome un tiempo, por favor, espere...
Menu_ListView_Regedit.caption=Abrir en Editor de Registro
Menu_ListView_Path.caption=Abrir locación de archivo

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Atención
lbl_Warnning_Detaill.caption=Este programa de computadora está protegido por ley de copyright y tratados internacionales.
lbl_copyright.caption=Copyright© 2005-2015 IObit. Todos los derechos reservados.
lbl_Thanks_Title.caption=Agradecemos a las siguientes personas por su gran contribución:

[Uninstaller_frmSetting]
lbl_Caption.caption=Opciones
lbl_CurrentLanguage_Title.caption=Lenguaje Actual:
lbl_AutoUninstaller.caption=Desinstalar programa automáticamente.
lbl_AutoPowerfulScan.caption=Escaneo profundo en automático.
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Cancelar
lbl_General.caption=General
lbl_Language.caption=Lenguaje
lbl_ShowExplorerButton.caption=Agregar botón Destructor de Archivo a Explorer.
lbl_AutoShowTipForm.caption=Llamar al Escaneo Poderoso cuando se detecte una desinstalación.
lbl_SkinTitle.caption=Piel:
lbl_classic.caption=clásico
lbl_Metro.caption=azul

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Todas las Barras & Complem.
rdlvAllBrowse.Columns[0].Caption=Nombre
rdlvAllBrowse.Columns[1].Caption=Calificación de Usuarios
rdlvAllBrowse.Columns[2].Caption=Mi calificación
rdlvAllBrowse.Columns[3].Caption=Editor
rdlvAllBrowse.Columns[4].Caption=Operación
rdlvCustomBrowse.Columns[0].Caption=Nombre
rdlvCustomBrowse.Columns[1].Caption=Editor

[Uninstaller_frmPluginVote]
lblTitle.Caption=Calificación
lblWaiting.Caption=Enviando calificación, por favor, espere…
rdibtnLv1.Caption=1 Estrella
rdibtnLv2.Caption=2 Estrellas
rdibtnLv3.Caption=3 Estrellas
rdibtnLv4.Caption=4 Estrellas
rdibtnLv5.Caption=5 Estrellas
rdibtnVote.Caption=Rate

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Opciones por Omisión
lblConfire.Caption=¿Está seguro de restaurar las opciones por omisión?
lblHomepageTitle.Caption=Pág. principal Actual:
lblSearchTitle.Caption=Motor de Búsqueda Actual:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Cancelar

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Destructor de Archivos
lbl_Detail_Detail.caption=Como usted sabe, los archivos eliminados de su PC pueden ser recuperados aún luego de formatear el disco. La remoción normal sólo elimina los nombres de los archivos, sin tocar el contenido, por razones de rendimiento. Si tiene archivos importantes que necesitan ser removidos permanentemente, IObit Uninstaller lo ayudará con el "Destructor de Archivos".
lbl_Listview_Title.caption=Seleccione el archivo o carpeta que desee destruir:
lblLoading.caption=Cargando...
lbl_AddFile.caption=Agregar archivo...
lbl_AddFolder.caption=Agregar carpeta...
RdImageButton_Shredder.caption=Destruir
RdImageButton_Cancel.caption=Cancelar
ListView_FileList.Columns[0].Caption=Ruta de Archivo
Menu_Shredder_Shredder.caption=Destructor
Menu_Shredder_AddFile.caption=Agregar Archivo
Menu_Shredder_AddFolder.caption=Agregar Carpeta
Menu_Shredder_Romove.caption=Remover
Menu_Shredder_Clean.caption=Limpiar
lbl_Shredder_Tip.caption=Destruyendo archivos. Tal vez tome algún tiempo, por favor, espere...

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=El Desinstalador Más Poderoso para Remover Barra de Herramientas && Aplicaciones no deseadas!
RdImageButton_Installer.caption=Ejecutar Ahora
lbl_Installer_Setup_Detail.caption=Leer y aceptar el
lbl_LicenseAgreement.caption=Acuerdo de Licencia
lbl_Installer_Setup_Title1.caption=El Desinstalador más Poderoso para Remover Barra de Herramientas && Aplicaciones no deseadas

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Acuerdo de Licencia
RdImageButton_Cancel.caption=Cerrar

[Uninstaller_M]
Edit_Search_Tip=Buscar programa
Edit_Search_Tip_Toolbar=Buscar Barra o Complem.
ForcedUninstall_Browser_Tip=Ruta inválida. ¡Por favor, inténtelo otra vez!
ListView_Icon_Hint=Iconos
ListView_List_Hint=Detalles
ListView_View_Hint=Cambie la vista
ListviewHeader_Software=Nombre de Programa (Total: %d)
BatchUninstall_NoneSelect=Por favor, seleccione al menos un programa.
Uninstall_NoneSelect=Por favor, seleccione un programa primera.
WindowState_Max=Maximizar
WindowState_Normor=Restorar
WindowState_Min=Minimizar
Close=Close
MoreMenu_Setting=Más Opciones
Log_DeleteAll_ASK=¿Está seguro de borrar todos los archivo? El borrado NO PUEDE ser restaurado.
Log_Delete_ASK=¿Está seguro de borrar el archivo seleccionado? El borrado NO PUEDE ser restaurado.
NoPowerfulScan_Found_Tip=No se hallaron elementos.
Log_M=Registro
App_Version_M=Versión del Programa:
OS_Version_M=Versión del Sistema Operativo:
Date_M=Fecha
Create_Restore_M=Crear Punto de Restauración
CreateRestore_Title_M=Crear punto de restauración antes de desinstalar.
CreateRestore_Detaill_M=Usted puede deshacer los cambios con el punto de restauración cuando algo inesperado ocurra.
Uninstalling_M=Desinstalando
Uninstalling_Detaill_M=Desinstalación común usando el desinstalador del programa.
UninstallComplete_Title_M=Archivos eliminados.
Standard_Uninstall_M=Desinstalación común de %s (%d/%d)
Uninstall_M=Desinstalar %s (1/1)
Deselect_All_M=Deseleccionar Todo
Select_All_M=Seleccionar Todo
PowerfulScan_DeleteASK_M=¿Está seguro de borrar los elementos seleccionados?
Operation_M=Operación
Powerful_Scan_M=Escaneo Profundo
Deleted_Registry_Key_M=Clave de Registro Borrada
Deleted_Registry_Value_M=Valor de Registro Borrado
Delete_File_M=Borrar Archivo
Delete_Folder_M=Borrar Carpeta
Reboot_to_Delete_M=(Reiniciar para Borrar)
Delete_finished_M=Borrado Finalizado.
ReStartup_to_Delete_M=Los archivos remanentes en la lista serán borrados durante el siguiente reinicio de sistema.
Shredder_Del_M=¿Está seguro de borrar permanentemente el/los %d archivo/s? Es absolutamente IRRECUPERABLE.
Shredder_NotDel_M=Incapaz de escribir archivo "%s", por favor, compruebe si no está en uso,  este archivo no fue destruído.
Shredder_NotAddFolder_M=Incapaz de agregar archivo "%s" para destruir, ya que esta operación tal vez cause inestabilidad de sistema.
Shredder_Sucess_M=Archivos destruidos satisfactoriamente.
Shredder_DirIsEmpty_M=Está vacío. No puede destruirse.
Controlpanel_Button=Desinstalación Poderosa
Explorer_Button=Destruir Archivo
MenuRight_Caption=Desinstalación Poderosa
Frequency_M=Frecuencia de uso
InstallerDate_M=Fecha Instalación
Frequency_SoftwareCount_M=<a>%s</a> se encontraron programas infrecuentemente usados, la desinstalación liberará <a>%s</a> para optimizar el rendimiento de su PC.
Frequency_DaysHint_M=No usado por %s días.
SearchLoadingMsg=Buscando herramientas && Complementos...
RestoreDefaultSettingsButton=Restaurar %s a Opc. por Omisión
ListViewItemVote=Calificar
ListViewItemVoted=Calificado
ListViewItemTrust=Confiable
ListViewItemUnTrust=No Confiable
ListViewPlugSysbit=bit
ListViewGroupTrustTitle=Barras de Herramientas y Complementos Confiables
ListViewGroupTrustDesc=Estas Barras de Herramientas y Complementos no dañarán su computadora. Usted puede removerlos o conservarlos de acuerdo a sus necesidades.
ListViewGroupUnTrustTitle=Barra de Herramientas y Complementos recomendados para remover.
ListViewGroupUnTrustDesc=Estas Barras de Herramientas y Complementos de baja calificación de usuarios  tal vez contengan algunas funciones no deseables.
ListViewGroupToolbar=Barra de Herramientas
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Extensiones
ListViewGroupPlugins=Complementos
FuncCheckBrowserMsgBox_1=%s se está ejecutando.
FuncCheckBrowserMsgBox_2=Cliquée OK para cerrarlo (guarde su contenido primero).
FuncCheckBrowserMsgBox_3=O cliquée Cancelar para abortar la operación
FuncPluginRmoveConfireMsgBox=¿Está seguro de remover el complemento seleccionado?
FuncPluginRemoveSuccessMsgBox=Complemento removido satisfactoriamente.
FuncPluginRemoveFailedMsgBox_1=Fallo al remover el siguiente complemento:
FuncPluginRemoveFailedMsgBox_2=Por favor, salga de los siguientes navegadores para remover el complemento:
FuncPluginRemoveFailedMsgBox_3=Por favor, asegúrese de haber salido del navegador e inténtelo otra vez.
FuncPluginSelectMsgBox=Por favor, seleccione la barra de herramientas o complemento para remover
FuncVoteConfire=¿Qué piensa de este programa?:
FuncVoteHavedVote=Usted ya lo ha calificado
FuncVotePlugSelectMsgBox=Por favor, seleccione un complemento para calificar
FuncVoteMarkSelectMsgBox=Por favor, califique
FuncVoteFailedMsgBox=Calificación fallida, por favor, compruebe su conexión de red e inténtelo otra vez
FuncRestoreExitBrowserMsgBox=Por favor, salga de %s primero
FuncRestoreSuccessMsgBox=Restauración satisfactorio del navegador a sus opciones por omisión
FuncRestoreFailedMsgBox=Fallo al restaurar navegador a sus opciones por omisión, por favor, salga de %s e inténtelo otra vez.
Guest_Start_Tip=¡Ha entrado al sistema con una cuenta de invitado! Necesita derechos de administrador para usar IObit Uninstaller 3.
p_RegistryCaption_M=Registro
p_FileCaption_M=Archivo
p_FormatOneItem_M=1 elemento
p_FormatItems_M=%d elementos
FuncVoteActiveVote=Calificar
FuncVoteActiveOK=OK
FuncVoteNothing=No se ha calificado nada aún
FuncVoteCount=gente involucrada en la calificación ahora
FuncVoteVSA=No ha recibido calificación aún
FuncVoteCFA=Sea el primero en calificar
FuncVoteVSB=usuarios han calificado
FuncVoteCFB=¿Qué piensa de este complemento?
FuncVoteVSC=No ha recibido calificación de otros
FuncVoteCFC=Ya lo ha calificado
FuncVoteVSD=usuarios lo han calificado
FuncVoteCFD=Ya lo ha calificado
Edit_Search_Tip_Win8App=Buscar Aplicaciones Windows
Restore_Form=Restaurar
Version_M=Versión
Publisher_M=Editor
Install_Date_M=Fecha Instalación
Uninstalling_QuickDetaill_M=Desinstalación rápida usando el desinstalador de la aplicación.
Quick_UninstallComplete_M=Desinstalación rápida finalizada.
Quick_Uninstall_M=Desinstalación rápida del %s (%d/%d)
AllBrowserItem=Todas las Barras y Plug-ins
Powerful_Tip_M=Escaneo poderoso de las sobras de "%s"
Setup_Notwin8_Detail_M=Soporte Desinstalación Rápida.
Uninstaller_Quick_M=Desinst. Rápida
Uninstaller_Standed_M=Desinstalar
QuickUninstall_Tip_M=Desinstalar programa con un sólo click
InfrequentlyUsed_Count_M=Usado Infrecuentemente ( <a>%s</a> )
All_Programs_M=Todos los Programas
Recently_Installed_M=Recientemente Instalados
Large_Programs_M=Programas Grandes
Infrequently_Used_M=Poco Usados
Windows_Updates_M=Actualizaciones Windows
FuncCheckBrowserMsgBox_4=%s está funcionando
FuncCheckBrowserMsgBox_6=cliquée Cancelar para abortar la operación
Win8ListViewGroupsWin8AppHeader=Aplicaciones Windows
Win8ListViewGroupsWin8AppSubtitle=Las Aplicaciones son editadas por Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplicaciones de terceras partes
win8_UninstallBtn_M=Desinstalar
win8_ListViewIcon_M=Vista de Iconos
win8_ListViewList_M=Ver Detalles
Shredder_InUse_M=Algunos archivos no fueron destruidos, ya que son incapaces de escribir. Por favor, compruebe si todavía están en uso.
Setup_Win8_Detail_M=Soporte de Desinstalación Rápida y de Aplicaciones Win8
RestrorePoint_Tip_M=ATENCIÓN: Restaurando su sistema al punto de restauración, deshará los cambios hechos antes de ese punto. Una vez iniciado, Restauración de Sistema no puede ser deshecho o interrumpido. ¿Está seguro de continuar?
RestorePoint_Restart_M=Restauración de Sistema necesita reiniciar su computadora para aplicar los cambios. Antes de proceder, guarde los archivos abiertos y cierre los programas.
FuncCheckBrowserMsgBox_5=cliquée OK para apagarlos forzosamente (podría perder contenidos no guardados)
Win8OtherUser=Para mostrar sus aplicaciones Win8, por favor, asegúrese de que la cuenta actual tenga derechos de administrador.
Win8AdminUser=Lo ayuda a desinstalar Aplicaciones Windows y sobras no deseadas completamente con un sólo click.
Win8ListViewGroupsThirdSubtitle=Las aplicaciones son editadas bien componentes de terceras partes.

[ACD_frmDownloader]
lbl_Cancel.Caption=Cancelar
lbl_Min.Caption=Minimizar

[ACD_M]
M_Downloading=Descargando:
m_Installing=Instalando:
M_DiskIsFull=¡Espacio insuficiente en disco!
M_NetError=¡Fallo descarga por error de red, por favor, inténtelo más tarde!
M_Tips=La descarga está en proceso. Doble click en el icono para ver detalles.
M_TipDownLoading=Descargando
M_TipInstalling=Instalando
M_MD5Faild=El archivo descargado está corrupto. Por favor, inténtelo más tarde.
M_AreSure=¿Está seguro de salir del Descargador?
M_Speed=Velocidad:
M_Title=IObit Downloader

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Restaurar Sistema
lbl_Detail_Title.caption=Restaurar Sistema
ListView_Restore.Columns[0].caption=Fecha y Hora
ListView_Restore.Columns[1].caption=Descripción
lbl_Restore_Tip.caption=Restaurando sistema, archivos y opciones, por favor, espere...
RdImageButton_Restore.caption=Restaurar
RdImageButton_Delete.caption=Borrar
RdImageButton_Cancel.caption=Cancelar
lbl_Detail_Detail.caption=Administre sus Puntos de Restauración de Sistema. El último no se puede eliminar por la seguridad de su sistema.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nombre
ListView_AppList.Columns[1].caption=Operar
ListView_AppList.Columns[2].caption=Tamaño
ListView_AppList.Columns[3].caption=Fecha Instalación
ListView_AppList.Columns[4].caption=Versión
PopMenu_Sub_BatchUninstall.caption=Desinstalar en Lote
lblLoading.caption=refrescando...

[Uninstaller_frmWinAppUninstaller_ASK]
lblUninstalling.caption=Desinstalando
btnImgUninstall.caption=Desinstalar
btnImgCancle.caption=Cancelar
lblHit.caption=Estas aplicaciones están relacionadas. Desinstalando una de ellas, desinstalará las otras. ¿Está seguro de desinstalar?

[uninstall_Mitor_M]
lbl_attention.caption=Atención
lbl_show.caption="%s" tiene aún sobras que tal vez afecten al rendimiento de su PC.
lbl_again.caption=No mostrar otra vez.
img_power.caption=Limpiar ahora.

